var vopros = {
    a00:'1. Как заканчивается присказка: "Мы и сами с..."?\n' +
    'Введите ответ:1,2,3,4 \n',
    a0:4,
    a1: '1 - с волосами\n',
    a2: '2 - с усами\n',
    a3: '3 - с часами\n',
    a4: '4 - с долгами\n',
    a5: 500,//a2 - верный ответ

    b00: '2. Как в обиходе называют растение, которое женщинам часто дарят на 8 марта?\n' +
    'Введите ответ:1,2,3,4 \n',
    b0: 4,
    b1: '1 - оливье\n',
    b2: '2 - винегрет\n',
    b3: '3 - мимоза\n',
    b4: '4 - селёдка под шубой\n',
    b5: 1000,//b3 - верный ответ

    c00: '3. C помощью чего пассажиры часто попадают в самолёт?\n' +
    'Введите ответ:1,2,3,4 \n',
    c0: 4,
    c1: '1 - рукава\n',
    c2: '2 - воротника\n',
    c3: '3 - лацкана\n',
    c4: '4 - манжеты\n',
    c5: 2500,//с1 - верный ответ

    d00: '4. Как называется песня, которую исполнял Лев Лещенко?\n' +
    'Потом пишем несколько действий, например, два\n',
    d0: 4, // кол-во ответов
    d1: '1 - "Воробьиная стая"\n',
    d2: '2 - "Соловьиная роща"\n',
    d3: '3 - "Ласточкино гнездо"\n',
    d4: '4 - "Воронья слободка"\n',
    d5: 5000,//d2 - верный ответ

    e00: '5. Какой клетки нет на шахматной доске?\n' +
    'Потом пишем несколько действий, например, два\n',
    e0: 4, // кол-во ответов
    e1: '1 - h8\n',
    e2: '2 - b7\n',
    e3: '3 - k6\n',
    e4: '4 - g5\n',
    e5: 10000,//e3 - верный ответ
};

